{
    "firma": "Firma",
    "strona glowna": "Strona główna",
    "o nas": "o nas",
    "oferta": "oferta",
    "jak dojechac": "jak dojechać?",
    "zmiana motywu": "zmiana motywu",
    "verdimeble": "Verdi Meble. Producent mebli tapicerowanych.",
    "telefon": "tel.:",
    "nasza firma": "Nasza firma powstała w 2012 roku i od tego czasu cały czas rozwijamy się i poszerzamy grono naszych zadowolonych klientów. Zajmujemy się głównie wykonywaniem mebli wypoczynkowych na zamówienie. Produkcję naszych mebli przejęliśmy od poprzedniej firmy i udoskonaliliśmy o nasze pomysły i nowoczesne rozwiązania.",
    "jestesmy od": "Jesteśmy od",
    "dzialamy juz": "Działamy już",
    "lat": "lat",
    "zaangażowanie": "Zaangażowanie i indywidualne podejście",
    "nasza praca": "Nasza praca to nasza pasja, nasza firma to przede wszystkim - ludzie z 20-letnim doświadczeniem w branży meblarskiej. Dzięki takiej strukturze, mamy możliwość bliskiego kontaktu, co pozwala nam komunikować się i wymieniać spostrzeżeniami i pomysłami, a to przekłada się na jakość naszych wyrobów.",
    "meble": "Meble dla wymagających",
    "jestesmy": "Jesteśmy w stanie sprostać oczekiwaniom najbardziej wymagających Klientów, którym dajemy nieskończone możliwości w kreowaniu swoich mebli. Jesteśmy elastyczni i otwarci na sugestie naszych Klientów. Meble wykonujemy według własnych projektów i pomysłów oraz według wytycznych naszych Zleceniodawców.",
    "przytrzymaj": "Przytrzymaj zdjęcie, aby powiększyć",
    "produkcja": "Produkcja mebli – od projektu po wykonanie",
    "jestesmy producentem": "Jesteśmy producentem mebli wypoczynkowych. Dla naszych Klientów wykonujemy meble spełniające wszelkie indywidualne wytyczne. Zajmujemy się produkcją jednostkową, która angażuje wkład wszystkich pracowników, dzięki czemu każdy mebel wychodzący z naszych rąk jest wyjątkowy, oryginalny i ma swoją unikalną historię.",
    "w ramach": "W ramach naszej działalności wykonujemy:",
    "li1": "meble klasyczne i nowoczesne",
    "li2": "meble tapicerowane na wymiar",
    "li3": "sypialnie",
    "li4": "loże barowe",
    "praca pasja": "Nasza praca to nasza pasja, nasza firma to przede wszystkim - ludzie z 20-letnim doświadczeniem w branży meblarskiej. Dzięki takiej strukturze, mamy możliwość bliskiego kontaktu, co pozwala nam komunikować się i wymieniać spostrzeżeniami i pomysłami, a to przekłada się na jakość naszych wyrobów.",
    "pozostajemy": "Pozostajemy do Państwa dyspozycji",
    "w razie": "W razie jakichkolwiek pytań związanych z naszą działalnością, odpowiemy na nie podczas kontaktu telefonicznego bądź osobiście. Służymy Państwu naszą wiedzą i doświadczeniem i chętnie pomożemy Państwu w doborze najlepszego rozwiązania dotyczącego mebli.",
    "zapraszamy": "Zapraszamy!",
    "galeria": "Galeria ofert",
    "znajduje sie": "Nasza firma znajduje się na ulicy Waleriana Łukasińskiego 118 za sklepami.",
    "droga google maps": "Kliknij tutaj, aby zobaczyć drogę z wybranego miejsca.",
    "polityka": "Polityka prywatności",
    "zaprojektowane": "Zaprojektowane przez ",
    "o nas title": "O nas",
    "oferta title": "Oferta",
    "szczecin": "Szczecin",
    "mniej": "pokaż mniej",
    "wiecej": "pokaż więcej"
}