{
    "firma": "Business",
    "strona glowna": "Home",
    "o nas": "about us",
    "oferta": "offer",
    "jak dojechac": "how to get?",
    "zmiana motywu": "theme change",
    "verdimeble": "Verdi Meble. A manufacturer of upholstered furniture.",
    "telefon": "phone:",
    "nasza firma": "Our company was founded in 2012 and since then we have been constantly developing and expanding the group of our satisfied customers. We mainly manufacture leisure furniture to order. We took over the production of our furniture from the previous company and refined it with our ideas and modern solutions.",
    "jestesmy od": "We are from",
    "dzialamy juz": "We work",
    "lat": "years",
    "zaangażowanie": "Commitment and individual approach",
    "nasza praca": "Our work is our passion, our company is above all - people with 20 years of experience in the furniture industry. Thanks to this structure, we have the possibility of close contact, which allows us to communicate and exchange insights and ideas, and this translates into the quality of our products.",
    "meble": "Furniture for demanding customers",
    "jestesmy": "We are able to meet the expectations of the most demanding customers, to whom we give endless possibilities in creating their furniture. We are flexible and open to our clients' suggestions. We make furniture according to our own projects and ideas and according to the guidelines of our clients.",
    "przytrzymaj": "Hold the photo to zoom in",
    "produkcja": "Furniture production - from design to execution",
    "jestesmy producentem": "We are a manufacturer of lounge furniture. For our clients, we make furniture that meets all individual guidelines. We deal with unit production that engages the input of all employees, thanks to which each piece of furniture that comes out of our hands is unique, original and has its own unique history.",
    "w ramach": "As part of our business, we perform:",
    "li1": "classic and modern furniture",
    "li2": "upholstered furniture to size",
    "li3": "bedrooms",
    "li4": "bar boxes",
    "praca pasja": "Our work is our passion, our company is above all - people with 20 years of experience in the furniture industry. Thanks to this structure, we have the possibility of close contact, which allows us to communicate and exchange insights and ideas, and this translates into the quality of our products.",
    "pozostajemy": "We remain at your disposal",
    "w razie": "If you have any questions related to our business, we will answer them by phone or in person. We provide you with our knowledge and experience and we will be happy to help you choose the best furniture solution.",
    "zapraszamy": "We invite you!",
    "galeria": "Offer gallery",
    "znajduje sie": "Our company is located at 118 Waleriana Łukasińskiego Street behind the shops.",
    "droga google maps": "Click here to see the route from the selected location.",
    "polityka": "privacy policy",
    "zaprojektowane": "Designed by",
    "szczecin": "Szczecin",
    "mniej": "show less",
    "wiecej": "show more",
    "wiele": "and a lot more!"
}