{
    "firma": "Företag",
    "strona glowna": "Hem",
    "o nas": "om oss",
    "oferta": "erbjudande",
    "jak dojechac": "hur man får?",
    "zmiana motywu": "byte av tema",
    "verdimeble": "Verdi Meble. En tillverkare av stoppade möbler.",
    "telefon": "tel.:",
    "nasza firma": "Vårt företag grundades 2012 och sedan dess har vi ständigt utvecklat och utökat gruppen av våra nöjda kunder. Vi tillverkar främst fritidsmöbler på beställning. Vi tog över produktionen av våra möbler från det tidigare företaget och förfinade den med våra idéer och moderna lösningar.",
    "jestesmy od": "Vi har funnits",
    "dzialamy juz": "Vi har varit verksamma",
    "lat": "år",
    "zaangażowanie": "Engagemang och individuellt förhållningssätt",
    "nasza praca": "Vårt arbete är vår passion, vårt företag är framför allt - människor med 20 års erfarenhet inom möbelbranschen. Tack vare denna struktur har vi möjligheten till nära kontakt, vilket gör att vi kan kommunicera och utbyta insikter och idéer, vilket leder till kvaliteten på våra produkter.",
    "meble": "Möbler för krävande kunder",
    "jestesmy": "Vi kan möta förväntningarna från de mest krävande kunderna, till vilka vi ger oändliga möjligheter att skapa sina möbler. Vi är flexibla och öppna för våra kunders förslag. Vi tillverkar möbler efter våra egna projekt och idéer och enligt våra kunders riktlinjer.",
    "przytrzymaj": "Håll bilden för att zooma in",
    "produkcja": "Möbelproduktion - från design till utförande",
    "jestesmy producentem": "Vi är en tillverkare av loungemöbler. För våra kunder tillverkar vi möbler som uppfyller alla individuella riktlinjer. Vi sysslar med enhetsproduktion som engagerar alla anställdas input, tack vare vilken varje möbel som kommer ur våra händer är unik, originell och har sin egen unika historia.",
    "w ramach": "Som en del av vår verksamhet utför vi:",
    "li1": "klassiska och moderna möbler",
    "li2": "stoppade möbler i storlek",
    "li3": "sovrum",
    "li4": "barlådor",
    "praca pasja": "Vårt arbete är vår passion, vårt företag är framför allt - människor med 20 års erfarenhet inom möbelbranschen. Tack vare denna struktur har vi möjligheten till nära kontakt, vilket gör att vi kan kommunicera och utbyta insikter och idéer, vilket leder till kvaliteten på våra produkter.",
    "pozostajemy": "Vi står till ditt förfogande",
    "w razie": "Om du har några frågor relaterade till vår verksamhet svarar vi på dem per telefon eller personligen. Vi förser dig med vår kunskap och erfarenhet och vi hjälper dig gärna att välja den bästa lösningen för möbler.",
    "zapraszamy": "Vi bjuder!",
    "galeria": "Erbjudande galleri",
    "znajduje sie": "Vårt företag ligger på 118 Waleriana Łukasińskiego Street bakom butikerna.",
    "droga google maps": "Klicka här för att se rutten från den valda platsen.",
    "polityka": "integritetspolicy",
    "zaprojektowane": "Designad av",
    "szczecin": "Szczecin",
    "mniej": "visa mindre",
    "wiecej": "Visa mer",
    "wiele": "och mycket mer!"
}