{
    "firma": "Geschäft",
    "strona glowna": "Heim",
    "o nas": "über uns",
    "oferta": "Offerte",
    "jak dojechac": "wie kommt man?",
    "zmiana motywu": "Themenwechsel",
    "verdimeble": "Verdi Meble. Hersteller von Polstermöbeln.",
    "telefon": "tel.:",
    "nasza firma": "Unser Unternehmen wurde 2012 gegründet und seitdem entwickeln und erweitern wir den Kreis unserer zufriedenen Kunden stetig. Wir fertigen hauptsächlich Freizeitmöbel auf Bestellung. Wir haben die Produktion unserer Möbel vom Vorgängerunternehmen übernommen und mit unseren Ideen und modernen Lösungen veredelt.",
    "jestesmy od": "Wir sind aus",
    "dzialamy juz": "Wir arbeiten bereits",
    "lat": "Jahre",
    "zaangażowanie": "Engagement und individueller Ansatz",
    "nasza praca": "Unsere Arbeit ist unsere Leidenschaft, unser Unternehmen vor allem – Menschen mit 20 Jahren Erfahrung in der Möbelbranche. Dank dieser Struktur haben wir die Möglichkeit eines engen Kontakts, der es uns ermöglicht, Erkenntnisse und Ideen zu kommunizieren und auszutauschen, was sich in der Qualität unserer Produkte niederschlägt.",
    "meble": "Möbel für anspruchsvolle Kunden",
    "jestesmy": "Wir sind in der Lage, die Erwartungen der anspruchsvollsten Kunden zu erfüllen, denen wir unendliche Möglichkeiten bei der Gestaltung ihrer Möbel bieten. Wir sind flexibel und offen für die Vorschläge unserer Kunden. Wir fertigen Möbel nach eigenen Projekten und Ideen und nach den Vorgaben unserer Kunden.",
    "przytrzymaj": "Halten Sie das Foto gedrückt, um es zu vergrößern",
    "produkcja": "Möbelproduktion - vom Entwurf bis zur Ausführung",
    "jestesmy producentem": "Wir sind Hersteller von Loungemöbeln. Für unsere Kunden fertigen wir Möbel, die allen individuellen Richtlinien entsprechen. Wir beschäftigen uns mit einer Einzelproduktion, die den Input aller Mitarbeiter einbezieht, wodurch jedes Möbelstück, das aus unseren Händen kommt, einzigartig und originell ist und seine eigene einzigartige Geschichte hat.",
    "w ramach": "Im Rahmen unseres Geschäfts führen wir durch:",
    "li1": "klassische und moderne Möbel",
    "li2": "Polstermöbel nach Maß",
    "li3": "Schlafzimmer",
    "li4": "Bar-Boxen",
    "praca pasja": "Unsere Arbeit ist unsere Leidenschaft, unser Unternehmen vor allem – Menschen mit 20 Jahren Erfahrung in der Möbelbranche. Dank dieser Struktur haben wir die Möglichkeit eines engen Kontakts, der es uns ermöglicht, Erkenntnisse und Ideen zu kommunizieren und auszutauschen, was sich in der Qualität unserer Produkte niederschlägt.",
    "pozostajemy": "Wir stehen zu Ihrer Verfügung",
    "w razie": "Wenn Sie Fragen zu unserem Geschäft haben, beantworten wir diese telefonisch oder persönlich. Wir stellen Ihnen unser Wissen und unsere Erfahrung zur Verfügung und helfen Ihnen gerne bei der Auswahl der besten Lösung für Möbel.",
    "zapraszamy": "Willkommen!",
    "galeria": "Galerie anbieten",
    "znajduje sie": "Unser Unternehmen befindet sich in der Waleriana Łukasińskiego-Straße 118 hinter den Geschäften.",
    "droga google maps": "Klicken Sie hier, um die Route vom ausgewählten Ort anzuzeigen.",
    "polityka": "Datenschutz-Bestimmungen",
    "zaprojektowane": "Entworfen von",
    "szczecin": "Stettin",
    "mniej": "zeige weniger",
    "wiecej": "Zeig mehr",
    "wiele": "und vieles mehr!"
}